bun
composer
dnsmasq
gh
git
hub
icu4c@76
mysql
nginx
php
php-zts
php@8.1
php@8.2
php@8.3
php@8.4
python@3.13
sevenzip
tree
uv
wp-cli
