tap "github/gh"
tap "henkrehorst/php"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "twilio/brew"
brew "ansible"
brew "autoconf"
brew "bash"
brew "bash-completion"
brew "gettext"
brew "byobu"
brew "php", link: false
brew "composer"
brew "pcre"
brew "deployer"
brew "dnsmasq"
brew "dpkg"
brew "geoip"
brew "gh"
brew "git"
brew "git-flow-avh"
brew "go"
brew "hub"
brew "jq"
brew "libiconv"
brew "libmemcached"
brew "libxml2"
brew "lsusb"
brew "lsyncd"
brew "lua"
brew "mailhog", restart_service: true
brew "mariadb", restart_service: true
brew "nginx", restart_service: true
brew "nmap"
brew "node@12"
brew "node@14"
brew "node@16"
brew "nvm"
brew "php@7.4", link: true
brew "phpunit"
brew "platformio"
brew "po4a"
brew "pv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "redis"
brew "rename"
brew "sphinx-doc"
brew "subversion"
brew "the_silver_searcher"
brew "tig"
brew "travis"
brew "tree"
brew "vcprompt"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-history-substring-search"
brew "twilio/brew/twilio"
cask "1password"
cask "1password-cli"
cask "alfred", args: { appdir: "/Applications" }
cask "asana"
cask "cloudapp", args: { appdir: "/Applications" }
cask "discord", args: { appdir: "/Applications" }
cask "docker", args: { appdir: "/Applications" }
cask "dropbox", args: { appdir: "/Applications" }
cask "droplr"
cask "firefox", args: { appdir: "/Applications" }
cask "font-monoid"
cask "gimp", args: { appdir: "/Applications" }
cask "github", args: { appdir: "/Applications" }
cask "google-chrome", args: { appdir: "/Applications" }
cask "gpg-suite"
cask "inkscape"
cask "insomnia", args: { appdir: "/Applications" }
cask "jetbrains-toolbox", args: { appdir: "/Applications" }
cask "keybase", args: { appdir: "/Applications" }
cask "launchcontrol", args: { appdir: "/Applications" }
cask "osxfuse"
cask "poedit", args: { appdir: "/Applications" }
cask "sequel-ace", args: { appdir: "/Applications" }
cask "signal"
cask "slack", args: { appdir: "/Applications" }
cask "textexpander", args: { appdir: "/Applications" }
cask "timing"
cask "transmit", args: { appdir: "/Applications" }
cask "visual-studio-code", args: { appdir: "/Applications" }
